/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "Apple M4V 蜂窝移动网络";
"AVAssetExportPresetAppleM4ViPod" = "Apple M4V iPod";
"AVAssetExportPresetAppleM4V480pSD" = "Apple M4V 480p";
"AVAssetExportPresetAppleM4VAppleTV" = "Apple M4V AppleTV";
"AVAssetExportPresetAppleM4VWiFi" = "Apple M4V WiFi";
"AVAssetExportPresetAppleM4V720pHD" = "Apple M4V 720p";
"AVAssetExportPresetAppleM4V1080pHD" = "Apple M4V 1080p";
"AVAssetExportPresetAppleM4A" = "Apple 音频";

"AVAssetExportPreset640x480" = "640x480 影片";
"AVAssetExportPreset960x540" = "960x540 影片";
"AVAssetExportPreset1280x720" = "1280x720 影片";
"AVAssetExportPreset1920x1080" = "1920x1080 影片";
